
/* Class = "NSWindow"; title = "Modifica preferito"; ObjectID = "3"; */
"3.title" = "Modifica preferito";

/* Class = "NSButtonCell"; title = "Connessione"; ObjectID = "15"; */
"15.title" = "Connessione";

/* Class = "NSTextFieldCell"; title = "Trasferisci file:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Trasferisci file:";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "Altre viste";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Cartella download:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Cartella download:";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "Altre viste";
